[Options]
MaxHistory=15
SingleMatch=0

[Position]
x=431
y=229
w=898
h=659
Show=1

[DirHistory]
1=C:\Users\Administrator\Desktop\AutoAHK-3.8 完整功能- 20201212\AutoAHK-3.8
2=D:\Backup\Documents\Downloads\AutoGUI-2.6.2
3=C:\Users\Administrator\Desktop\AutoAHK-3.8 完整功能- 20201208
4=E:\autohotkey\影子输入法\影子输入法10.7.3源码版
5=E:\autohotkey\AutoAHK\AutoAHK-3.8 - 20201203 -清洗
6=C:\Users\lenovo\Desktop\AutoAHK-3.8 - 20201203 -清洗
7=E:\QQ文件\影子输入法10.7.3源码版
8=C:\Users\lenovo\Desktop\AutoAHK-3.8
9=C:\Users\Administrator\Desktop\AutoAHK-3.8
10=C:\Users\lenovo\Desktop\AutoAHK-中文网IDE -3.7 - 开发20201130
11=C:\Users\lenovo\Desktop\AutoAHK-中文网IDE -3.7 - 开发
12=E:\QQ文件\AHK-Studio-master
13=E:\QQ文件\AutoAHK-中文网IDE -3.7 - 开发\AutoAHK-中文网IDE -3.7
14=c:\users\asus\Desktop\AutoAHK-中文网IDE -3.6 - 开发
15=C:\Users\lenovo\Downloads\AutoGUI-2.6.2

[MaskHistory]
1=setext
2=settext
3=text alignment

[FindHistory]
1=348016704
2=添加控件
3=3.1.1
4=controlcolor.ahk
5=controlcolor
6=Paste
7=Paste()
8=AskToDisconnect
9=ConfirmDisconnect
10=想编辑
11=你想编辑
12=7Zip
13=7za
14=切换
15=SciLexer-x64.dll
